Repository: baodieppro/upload1
Catalog: MyBrowser/*.lproj/Localizable.strings
Languages: vi

source: HomeURL
vi: https://onbibi.com/search

source: SearchURL
vi: https://onbibi.com/search?q=%@

source: My Browser
vi: Onbibi Browser

source: Cancel
vi: Hủy

source: Close
vi: Đóng

source: Error
vi: Lỗi

source: Open
vi: Mở

source: Close All
vi: Đóng Tất Cả

source: Bookmarks
vi: Dấu Trang

source: No Image
vi: Không Hình Ảnh

source: Ad Block
vi: Chặn Quảng Cáo

source: Image Mode
vi: Có Hình Ảnh

source: No AdBlock
vi: Tắt Chặn QC

source: About Me
vi: Về Chúng Tôi

source: Keyword or Url
vi: Tìm kiếm từ khóa hoặc nhập trang web...

source: Add Favorite Success
vi: Đã thêm vào mục yêu thích

source: Favorites
vi: Yêu Thích

source: History
vi: Lịch Sử

source: Has Been Favorited
vi: You Has Been Favorited

source: Clear History
vi: Xóa lịch sử

source: Clear All History
vi: Xóa tất cả

source: Clear History Success
vi: Đã xóa

source: Title
vi: Tiêu đề

source: Url Address
vi: Địa chỉ web

source: Scan RQ Code
vi: Quét mã QR

source: Url Saved,Open Now ?
vi: Url Saved in Pasteboard,Open Now ?

source: RQ Code
vi: QR Code

source: ReScan
vi: Quét lại

source: Unable Open Web Page With NetWork Disconnected
vi: Không thể mở trang, vui lòng kiểm tra lại đường truyền

source: HTTPS Certifcate Not Trust
vi: Unable to verify the server Certifcate Onbibi Browser unable to verify%@'s certification. Are you continue?
